Repository: collective/collective.ptg.quicksand
Catalog: collective/ptg/quicksand/locales/*/LC_MESSAGES/collective.ptg.quicksand.po
Languages: es

source: label_custom_style
es: Nombre de archivo css Personalizado si usted selecciono eso arriba

source: label_quicksand_boxstyle
es: Estilo Caja

source: label_quicksand_display_type
es: Quicksand

source: label_quicksand_easing_easeInBack
es: easeInBack

source: label_quicksand_easing_easeInBounce
es: easeInBounce

source: label_quicksand_easing_easeInCirc
es: easeInCirc

source: label_quicksand_easing_easeInCubic
es: easeInCubic

source: label_quicksand_easing_easeInElastic
es: easeInElastic

source: label_quicksand_easing_easeInExpo
es: easeInExpo

source: label_quicksand_easing_easeInOutBack
es: easeInOutBack

source: label_quicksand_easing_easeInOutBounce
es: easeInOutBounce

source: label_quicksand_easing_easeInOutCirc
es: easeInOutCirc

source: label_quicksand_easing_easeInOutCubic
es: easeInOutCubic

source: label_quicksand_easing_easeInOutQuad
es: easeInOutQuad

source: label_quicksand_easing_easeInOutQuart
es: easeInOutQuart

source: label_quicksand_easing_easeInOutSine
es: easeInOutSine

source: label_quicksand_easing_easeInQuad
es: easeInQuad

source: label_quicksand_easing_easeInQuart
es: easeInQuart

source: label_quicksand_easing_easeInSine
es: easeInSine

source: label_quicksand_easing_easeOutBack
es: easeOutBack

source: label_quicksand_easing_easeOutBounce
es: easeOutBounce

source: label_quicksand_easing_easeOutCirc
es: easeOutCirc

source: label_quicksand_easing_easeOutCubic
es: easeOutCubic

source: label_quicksand_easing_easeOutElastic
es: easeOutElastic

source: label_quicksand_easing_easeOutQuad
es: easeOutQuad

source: label_quicksand_easing_easeOutQuart
es: easeOutQuart

source: label_quicksand_easing_swing
es: swing

source: label_quicksand_imageheight
es: Altura de (cada) imagen

source: label_quicksand_imagewidth
es: Ancho de (cada) imagen

source: label_quicksand_showdescription
es: ¿Mostrar la descripción?

source: label_quicksand_showtitle
es: ¿Mostrar el título?

source: label_quicksand_style
es: ¿Cual hoja de estilo (archivo css) para usar?

source: label_quicksand_style_custom
es: Archivo css personalizable

source: label_quicksand_style_default
es: Por defecto

source: label_quicksand_style_no
es: Sin estilo / archivo css

source: label_quicksand_use_icons
es: Usar tamaño de miniatura en vez del Tamaño
